[
  {
    "ID": 1,
    "text": "Il clima inizia a farsi nuvoloso, e inizia a piovere molto forte. Continuare il viaggio diventa difficile per via di grandine, terremoti e altre calamità. Che sta succedendo?"
  },
  {
    "ID": 2,
    "text": "I PG incontrano una carovana mercantile di alchimisti..."
  },
  {
    "ID": 3,
    "text": "I PG incontrano una carovana mercantile di armaioli..."
  },
  {
    "ID": 4,
    "text": "Un gruppo di schiavi fuggiti dalla loro prigionia corre a perdifiato scappando dalle fruste dei padroni che li stanno inseguendo."
  },
  {
    "ID": 5,
    "text": "Il gruppo incontra un altro gruppo di avventurieri con le fattezze del tutto simili alle loro."
  },
  {
    "ID": 6,
    "text": "Un contadino é ferito, su un lato della strada."
  },
  {
    "ID": 7,
    "text": "Un chierico errante cerca cibo e acqua."
  },
  {
    "ID": 8,
    "text": "Un cacciatore di taglie ferma il gruppo e chiede informazioni, ma non rivela il suo vero obiettivo."
  },
  {
    "ID": 9,
    "text": "Una piccola moneta trovata per terra sembra portare fortuna chi la possiede."
  },
  {
    "ID": 10,
    "text": "I PG incontrano una falsa carovana mercantile, formata da truffatori che vendono falsi oggetti magici."
  },
  {
    "ID": 11,
    "text": "Un cartografo chiede al gruppo informazioni e caratteristiche sulle zone che hanno frequentato, in cambio di denaro."
  },
  {
    "ID": 12,
    "text": "Un ragazzino chiede autografi ad un membro del gruppo."
  },
  {
    "ID": 13,
    "text": "Un fanatico avvolto negli stracci che, delirando, annuncia la fine del mondo _Per Mano Di Colui Che Tutto Vede_"
  },
  {
    "ID": 14,
    "text": "Un gruppo di zombie non ostili diretti verso una meta sconosciuta."
  },
  {
    "ID": 15,
    "text": "Un ladro propone al gruppo di seguirlo per una razzia in un villaggio abbandonato."
  },
  {
    "ID": 16,
    "text": "Un antico e potente drago passa sopra la testa dei PG dirigendosi verso una meta sconosciuta."
  },
  {
    "ID": 17,
    "text": "I personaggi intravedono un unicorno in lontananza e tutte le loro malattie vengono curate magicamente."
  },
  {
    "ID": 18,
    "text": "Un meteorite vola sopra la testa dei personaggi e si schianta poco lontano."
  },
  {
    "ID": 19,
    "text": "Un personaggio si accorge di essere stato borseggiato da un ladro durante una visita precedente in una città."
  },
  {
    "ID": 20,
    "text": "I personaggi trovano un gruppo di persone intente a costruire un nuovo villaggio."
  }
]
