[
  {
    "ID": 1,
    "textIT": "**101 modi per cucinare una gelatina**\nUna raccolta di ricette interessanti tra cui un cocktail creato da un Cubo Gelatinoso, Mela con Melma Ocra e pudding salato",
    "textEN": "**101 Ways to Cook an Ooze**\nInteresting recipes include gelatinous cube cocktail, ochre apple jelly, and salted pudding."
  },
  {
    "ID": 2,
    "textIT": "**Fisiologia delle Creature Magiche**\nInformazioni sulla fisiologia di Beholders, Draghi, Unicorni e altri. E' pieno di diagrammi.",
    "textEN": "**Physiologies of Magical Creatures**\nInformation on the biology of Beholders, Dragons, Unicorns, and more. Full of diagrams."
  },
  {
    "ID": 3,
    "textIT": "**Le Profezie**\nRacconti di grande avventura. Dopo un po' però, le pagine diventano bianche...",
    "textEN": "**The Prophecies**\nTales of great adventures. Partway through, all the pages become blank."
  },
  {
    "ID": 4,
    "textIT": "**Come individuare un Mimic**\nConsigli tra cui _ascoltare il respiro degli oggetti_, e verificare se _rispondono al tocco_.",
    "textEN": "**How to Spot a Mimic**\nTips such as listen _for breathing_, and see if it _responds to being touched_."
  },
  {
    "ID": 5,
    "textIT": "**La Fantastica Avventura di Bordrick**\nUn librogame nanico",
    "textEN": "**Bordrick's Fantastic Adventure**\nDwarven choose your own adventure book."
  },
  {
    "ID": 6,
    "textIT": "**Fra i Piani**\nIllustra diversi modi di viaggiare attraverso i Piani di esistenza.",
    "textEN": "**Planeshifting**\nDetails different ways to travel between different planes of existence."
  },
  {
    "ID": 7,
    "textIT": "**De Creaturæ Mostruosæ**\nUn trattato che si occupa di stabilire se le razze _mostruose_ debbano o meno essere considerate al pari delle razze _civilizzate_.",
    "textEN": "**On Monstrous Races**\nDiscusses whether _monstrous_ races should or should not be allowed into society."
  },
  {
    "ID": 8,
    "textIT": "**Quelli-di-fuori**\nUno strano diario personale di qualcuno che ha avuto una visione di sé come piccola statuina di plastica su un tavolo, accerchiata da una serie di figure simili a divinità che parlavano come se interpretassero un gruppo di avventurieri.",
    "textEN": "**The Outside**\nA self-written account by someone you know who saw a vision of them self as a small plastic figurine on a table surrounded by a number of god-like beings after they talked to a group of adventurers."
  },
  {
    "ID": 9,
    "textIT": "**Umano?**\nLa storia di un ogre che, anche se stupido, riesce a convincere tutti di essere in realtà un umano molto alto, che è diventato Re, successivamente scoperto e infine giustiziato.",
    "textEN": "**Human?**\nStory about an ogre who, despite his incompetence, convinced everyone that he was actually a very tall human, became a king, then was discovered and beheaded."
  },
  {
    "ID": 10,
    "textIT": "**Luoghi da visitare prima di morire**\nIllustra un numero imprecisato di luoghi e monumenti, di una regione che non hai mai sentito nominare.",
    "textEN": "**Landmarks to Visit Before You Die**\nDetails a number of landmarks and monuments in a country or city you have never heard of."
  },
  {
    "ID": 11,
    "textIT": "**Guida per gli Esploratori di Aumyr**\nUn libro non del tutto preciso su come __girare per tutto il continente con meno di 30 monete di rame al giorno__. La prima pagina continene solo le parole __non credo si possa fare__, scritte velocemente.",
    "textEN": "**The Explorer's Guide to Aumyr**\nA book with not entirely inaccurate advice on **how to see the kingdom on less than 30 copper pieces a day**. The very first page contains only the words **can't be done** printed in large letters."
  },
  {
    "ID": 12,
    "textIT": "**Creature incredibili e come ucciderle, Volume 1**\nDettagli sulle debolezze di mostri e altre creature. E' parte di un set di 5 volumi: nel primo si trattano creature più piccole e deboli, fino ad arrivare al quinto volume, dove sono descritte alcune creature mai viste prima.",
    "textEN": "**Incredible Creatures and How to Kill Them, Volume 1**\nDetails weaknesses monsters are known to have. It is part of a five-volume set; the first volume is for beginners, the second for the somewhat experienced and so on."
  },
  {
    "ID": 13,
    "textIT": "**Magia per Negati**\nEsplorazioni su come funzioni la magia, come creare incantesimi propri per l'uso quotidiano, come rifinire pergamene... ma niente che spieghi come lanciarli, effettivamente.",
    "textEN": "**Magic for Dummies**\nExplains what magic is and how it works in the style of **___ for Dummies** books. Does not teach one how to cast spells."
  },
  {
    "ID": 14,
    "textIT": "**Desideralo, Prendilo, Scartalo**\nIstruzioni su come evitare che l'incantesimo Desiderio si porti via tutto quello che avete.",
    "textEN": "**Wish It, Want It, Screw It**\ndetailed accounts of times the Wish spell backfired horribly."
  },
  {
    "ID": 15,
    "textIT": "**Addio e grazie per tutta la birra**\nLa storia di Tarvish il nano, che ebbe diversi conti aperti nei bar per un ammontare leggendario, prima di venire finalmente arrestato.",
    "textEN": "**So Long, and Thanks for All the Ale**\nThe story of Tarvish the dwarf, who had unpaid bar tabs worth a total of 10,000 gold all across the country before being arrested."
  },
  {
    "ID": 16,
    "textIT": "**Quaggoth: le piacevoli sorprese del sottosuolo**\nUn diario che narra il tempo speso da alcuni avventurieri vissuto a stretto contatto con alcuni Quaggoth del sottosuolo. L'autore ha documentato ogni giorno per circa un mese.",
    "textEN": "**Quaggoths: the Pleasant Surprises of the Underdark**\nA journal accounting some time that a researcher spent living with a cloister of quaggoths. The author documented at least once every day for a month."
  },
  {
    "ID": 17,
    "textIT": "**Domare la bestia*\nUn libro perfetto per i novelli domatori. Fornisce istruzioni e consigli su come governare efficacemente creature di ogni tipo. Inizia con piccole creature come rane e granchi, per seguire con aquile, scarafaggi del fuoco, rane giganti... fino a orsigufo, rinoceronti, elefanti. Perfino qualche dinosauro.",
    "textEN": "**Taming the Beast**\nA perfect book for beginner beastmasters. Gives tips and tricks on how to win over wild creatures of all kinds. It starts with tiny creatures like frogs and crabs, followed by small creatures like eagles and fire beetles, medium creatures like giant badgers and giant frogs, large creatures like owlbears and bulettes, and finishes with huge creatures like elephants and some dinosaurs."
  },
  {
    "ID": 18,
    "textIT": "**La giornata di un lemure**\nUno studioso amatoriale di demoni e diavoli decise di iniziare i suoi studi sul più debole dei demoni, il lemure. Dopo aver evocato un lemure in un luogo remoto, osservò il suo comportamento per un giorno intero. Una volta acquisite le informazioni di cui necessitava per scrivere il libro, l'autore imprigionò il lemure in uno speciale contenitore, vicino a molti altri vuoti che sarebbero dovuti servire per imprigionare altri demoni più potenti. Alla fine del manoscritto, una mappa rivela la posizione della struttura di studio segreta. Se il gruppo decide di procedere per questo luogo misterioso, troverà l'autore morto, e un laboratorio pieno di demoni e diavoli imprigionati.",
    "textEN": "**A Day in the Life of a Lemure**\nA beginner demon/devil researcher decided to start his studies on the weakest of all fiend kind, the lemure. After summoning a lemure in a remote location, he watched its behavior for a day. After gathering the information needed, the author had the hideous abomination placed within a special containment vessel, alongside the many empty ones that would house the many other fiends. At the end of the book lies a map to the research facility. If the party decides to go there, they will find out that the author finished doing research on an imp, manes, and dretch as well."
  },
  {
    "ID": 19,
    "textIT": "**Il Re Ragno**\nUn racconto fantastico: la cronaca di un avventuriero disceso nel sottosuolo allo scopo di uccidere un ragno gigante.",
    "textEN": "**The Spider King**\nA fictional tale of an adventurer delving into the underdark to slay a fearsome giant spider."
  },
  {
    "ID": 20,
    "textIT": "**L'albero genealogico della Famiglia Bjernson**\nL'albero genealogico di una famiglia di Nordavind, di cui tutti i discendenti maschi con il nome _Bjern Bjernson_. Il libro aiuta a distinguerli tutti.",
    "textEN": "**The Bjernson Family Tree**\nThe family tree of a nordic clan with all the males named Bjern Bjernson. This book helps tell them apart."
  },
  {
    "ID": 21,
    "textIT": "**Ritratti di Gatti**\nUn libro illustrato pieno di gatti, vestiti in modi carini. Il libro ha le dimensioni di un dizionario.",
    "textEN": "**Pictures of Cats**\nA picture book full of photos of cats dressed in cute outfits and doing cute things. It's about the size of an average dictionary."
  },
  {
    "ID": 22,
    "textIT": "**Non posso credere che sia innocua!**\nUn'esilarante guida alle erbe, funghi e bacche che circondano la città dove il libro è stato scritto. Contiene accurate informazioni e annotazioni su come consumare gli ingredienti, come gestirli nelle preparazioni alchemiche, con anche alcuni disegni esplicativi di persone prese da diarrea e vomito.",
    "textEN": "**I Can't Believe It's Not Harmless!**\nA hefty guide of herbs, mushrooms and berries that surround the city where the book was found. It contains accurate annotations of the ailments due to consumption or touch, with descriptive drawings of people having diarrhea or throwing up."
  },
  {
    "ID": 23,
    "textIT": "**Colpisci la mela, non la faccia! Una dettagliata guida alla pratica del tiro con l'arco.**\nIl libro include perfino istruzioni su come fabbricarsi un arco e dei bersagli.",
    "textEN": "**Hit The Apple, Not My Face! A Detailed Guide to Archery**\nThis book even includes instructions for constructing a simple bow and targets."
  },
  {
    "ID": 24,
    "textIT": "**Il draghetto distrugge il villaggio**\nUn tenero libro per bambini.",
    "textEN": "**Baby Dragon Destroys the Village**\nA truly heartwarming childrens book."
  },
  {
    "ID": 25,
    "textIT": "**AAARRGGHH!: La guida barbarica per la _istruzione_ dei tuoi nemici**\nLa scrittura è sicuramente sbagliata e anche il titolo del libro. Alcune lettere sono al contrario, le frasi sconnesse. Come se non bastasse, la copertina è sporca di sangue verso l'angolo in basso a destra, come se qualcuno abbia utilizzato il libro per colpire qualcosa in modo violento.",
    "textEN": "**AAARRGGHH!: A Barbarian's Guide to Clobbering Your Enemies**\nThe writing is messy and misspelled, and some of the letters are are backwards. What's more, the cover is splattered with blood on the bottom right corner, like someone was violently clobbered by the book."
  },
  {
    "ID": 26,
    "textIT": "**I Tre Piccoli Goblin**\nTre goblin costruiscono le proprie case di legno, metallo e pietra per iniziare una nuova vita, ma il Grande Lupo Cattivo complica le cose.",
    "textEN": "**The Three Little Goblins**\nThree goblins set off to build houses of wood, straw, and enchanted brick and start new lives, but the Big Bad Dire Wolf complicates things."
  },
  {
    "ID": 27,
    "textIT": "**Pretendere la Corona**\nUna guida avanzata su come _Assassinare i Reali, Creare un Veleno, Impostare un Travestimento, Maneggiare un coltello, e altro ancora!_",
    "textEN": "**Claiming the Crown**\nAn experienced guide to _Assassinating Royals, How to brew a poison, how to create a disguise, tips on wielding daggers, and more!_"
  },
  {
    "ID": 28,
    "textIT": "**Le Banshees che ho amato**\nUna tragedia in cinque atti.",
    "textEN": "**The Banshees I Have Loved**\nA tragedy of five acts."
  },
  {
    "ID": 29,
    "textIT": "**La phylomagenetica e l'erbalismo**\nLa guida fondamentale per amatori ed esperti.",
    "textEN": "**Phylomagenetics and the Herbalist**\nA primer for the professional and newcomer alike."
  },
  {
    "ID": 30,
    "textIT": "**Le dinamiche sociali dei Cryptosauri**\nUn trattato sulle stutture sociali sempre in evoluzione dei draghi, diviso per mondi e piani di esistenza.",
    "textEN": "**Population Dynamics of Cryptosaurs**\nA treatise on the ever-evolving age structures of dragons by region and plane."
  },
  {
    "ID": 31,
    "textIT": "**Memorie di un Goblin**\nUn drammatico, a volte eroico, racconto biografico in prima persona di una ragazza goblin, promessa sposa in una terra esotica e straniera. L'autore è un elfo, maschio.",
    "textEN": "**Memoirs of a Goblin**\nA dramatic, often erotic, first-person biography of a female goblin groomed to be a concubine in an exotic land. The author is a male elf."
  },
  {
    "ID": 32,
    "textIT": "**Come farsi degli amici e affascinare le persone**\nAl di là del titolo, non ha nulla a che fare con la magia, ma contiene dei buoni consigli su come mostrarti più affascinante con il prossimo.",
    "textEN": "**How to Win Friends and Enchant People**\nDespite the title, has nothing to do with magic, but it does have some good advice about how to make yourself seem more approachable."
  },
  {
    "ID": 33,
    "textIT": "**Il Drago con il tatuaggio di una ragazza**\nUn giallo psicologico a proposito di un detective che si fece amico un drago d'argento mutaforma dall'oscuro passato. Insieme indagano su alcuni crimini seriali.",
    "textEN": "**The Dragon with a Girl Tattoo**\nA psychological mystery thriller about a detective who befriends a shapeshifted silver dragon with a dark past, to find a murderer before he strikes again."
  },
  {
    "ID": 34,
    "textIT": "**Sull'uccidere le Manticore**\nNon viene menzionata nessuna manticora per tutto il libro: è invece la storia di un mezzorco sotto processo per un crimine che non ha commesso, mentre viene rappresentato in giudizio da un halfling.",
    "textEN": "**To Kill a Manticore**\nThere isn't a single manticore in the entire book, it's about a half-orc on trial for a crime he didn't commit and the halfling lawyer who represents him."
  },
  {
    "ID": 35,
    "textIT": "**7 Abitudini per l'Avventuriero Perfetto**\nUn libro di auto-aiuto con una visione ottimistica dei passi che ognuno può fare per avere successo come mercenario e avventuriero.",
    "textEN": "**The 7 Habits of Highly Effective Adventurers**\nA self-help book with an optimistic view of the steps a person must take to succeed as an independent contractor with a sword."
  },
  {
    "ID": 36,
    "textIT": "**Mangia, Evoca, Ama**\nUna donna sposata capisce quanto triste sia il suo matrimonio, mentre realizza che la sua vita deve prendere una nuova direzione. Dopo un dolorosio divorzio, si unisce ad un culto di necromanti per _trovare sé stessa_. Basato su una storia vera.",
    "textEN": "**Eat, Summon, Love**\nA married woman realizes how unhappy her marriage really is, and that her life needs to go in a different direction. After a painful divorce, she joins a cult of necromancers to **find herself**. Based on a true story."
  },
  {
    "ID": 37,
    "textIT": "**La rivolta di Bahamut**\nUn action-thriller scritto da uno dei più grandi e controversi filosofi di Aumyr, il romanzo è ambientato in un mondo distopico dove la magia è strettamente regolata e solo Gon Jalt può _liberare_ i maghi dai parassiti _non maghi_, cioé tutti coloro che non praticano la magia.",
    "textEN": "**Bahamut Shrugged**\nAn action-thriller written by one of the world's most controversial philosophers, the novel is set in a dystopia where magic is tightly regulated and only Gon Jalt can liberate magic-users from the non-magical **parasites**, i.e. everyone else."
  },
  {
    "ID": 38,
    "textIT": "**La Minestra di Cockatrice*\nQuesto libro è così diffuso che è quasi un cliché trovarlo in ogni caso dove si trova una donna anziana. E' stato molto venduto per diversi anni nelle piccole botteghe: contiene storielle morali a volte troppo semplici perfino per un orco. Le _perle di saggezza_ che contiene, sono considerate _inutili_ da molti avventurieri.",
    "textEN": "**The Cockatrice Soup**\nThis book is so commonplace, it's a cliche that in every house where a woman of a certain age lives, there will be at least one heavily-read copy of this book with it's sappy stories and cloyingly sweet words of wisdom. It is beyond worthless."
  },
  {
    "ID": 39,
    "textIT": "**Origini delle specie magiche**\nTitolo completo: _Sull'Origine delle Specie Magiche per Selezione Sovrannaturale, o per Preservazione delle Specie Favorevoli alle avversità della vita_, è considerato un testo fondamentale per capire come la magia abbia influenzato il mondo naturale. Benché molte delle teorie in esso espresse vengano accettate come verità dai centri del sapere, alcune religioni sostengono che esse siano lontane dalla verità, e che il libro stesso debba essere vietato.",
    "textEN": "**The Origin of Magical Species**\nFull title: On the Origin of Magical Species by Means of Supernatural Selection, or the Preservation of Favoured Races in the Struggle for Life, is considered to be the foundation of understanding of how magic has shaped the evolution of the natural world. Although the theories presented inside are accepted as fact by nearly all universities and centers of learning, some religions regard it as heretical and have asked to have it banned."
  },
  {
    "ID": 40,
    "textIT": "**De Geographica Gelatinosa**\n101 Melme e Come Evitarle",
    "textEN": "**The Geographica Gelatinousa**\n101 Oozes and How to Avoid Them"
  },
  {
    "ID": 41,
    "textIT": "**La Mia Vita come Essere Umano**\nOsservazioni di un drago sulla cultura umanoide.",
    "textEN": "**My Life as a Human Being**\nA Dragon's Observation on Humanoid Culture"
  },
  {
    "ID": 42,
    "textIT": "**Il Manuale Olistico di Harold Haversham sulla Guarigione**\nAll'inizio sembra essere una guida per i meno esperti su come creare pozioni, man mano che le pagine proseguono invece, diventa più chiaro su come tutte le descrizioni siano un puro esercizio psicologico. Viene descritto un resoconto strutturato su come curare il braccio amputato di un uomo con sessioni di psicoterapia.",
    "textEN": "**Harold Haversham's Holisitic Handbook of Healing**\nAt first it appears to be a beginners guide to crafting potions, however as the book progresses the author becomes more and more adamant that all ailments are purely mental. There is a detailed account in which the author was treating a man for a broken arm and healed it through weekly mental therapy sessions."
  },
  {
    "ID": 43,
    "textIT": "**Rischia come un Vincitore**\nUna guida goblin su come giocare d'azzardo, dal noto autore Grigio _Manocorta_ Gradnok",
    "textEN": "**Wager like a Winner**\nA Goblins Guide to Gambling by Grey __Greedy__ Gradnok"
  },
  {
    "ID": 44,
    "textIT": "**Il Mago delle Probabilità**\nScommettere con profitto, di B.M. Sawbuck",
    "textEN": "**The Wizard of Odds**\nBetting for Profit by B.M. Sawbuck"
  },
  {
    "ID": 45,
    "textIT": "**E così, vuoi diventare un… (serie)**\nUna guida illustrata su come diventare mago, druido, ranger ecc.... Per bambini.",
    "textEN": "**So You Want to be a …..series**\nIllustrated beginner guides to becoming a Wizard, Druid, Ranger etc for children."
  },
  {
    "ID": 46,
    "textIT": "**I Diari delle Pozioni**\nLe avventure di una ragazza _tossica_, di Madame S. Ruth",
    "textEN": "**The Potion Diaries**\nOne Girl's Intoxicating Adventures by Madame S. Ruth"
  },
  {
    "ID": 47,
    "textIT": "**Eh?**\nL'arte dello scriba, di Thoth Gardiner",
    "textEN": "**Lost in Translation**\nThe Art of the Scribe by Thoth Gardiner"
  },
  {
    "ID": 48,
    "textIT": "**Riempire un quadrato, ma anche un cerchio: La singolare mobilità delle melme**",
    "textEN": "**Fitting a Square Peg Through a Round Hole: The curious mobility of oozes**"
  },
  {
    "ID": 49,
    "textIT": "**Metà umano, metà cavallo, tutto uomo**\nUn saggio sulla difesa dei rapporti e delle relazioni interspecie.",
    "textEN": "**Half Human, Half Horse, All Man**\nA defense of carnal relationships with beast races"
  },
  {
    "ID": 50,
    "textIT": "**Storie Halfling**\nUn libro di racconti incompleti di leggende popolari halfling.",
    "textEN": "**Halfling Histories**\nAn incomplete telling of the tales of the half-folk."
  },
  {
    "ID": 51,
    "textIT": "**La Cucina Orchesca: 101 modi di preparare un elfo**\nPer trasformare la tua battuta di caccia in una cena deliziosa.",
    "textEN": "**The Orc's Cookbook: 101 ways to prepare an elf**\nTo make the hunt taste delicious."
  },
  {
    "ID": 52,
    "textIT": "**Enciclopedia. Delle. Cose. Importanti. di Tommeltop lo Gnomo**\nUn'enciclopedia... singolare. Ogni pagina contiene descrizioni estremamente esagerate, declinate in paragrafi lunghi e romantici sulla forma delle orecchie. Qualsiasi anima coraggiosa che tenti di leggere questo libro ha la sensazione di immaginarsi nel dettaglio le orecchie delle varie creature descritte, con una incredibile ricchezza di dettaglio (è possibile forse trovare anche la descrizione delle orecchie di uno dei personaggi).",
    "textEN": "**Every. Accomplished. Recognizable. Sentient. by Tommeltop the Gnome**\nAn encyclopedia of anyone who accomplished anything of moderate note ever, however most of each page is dedicated to greatly exaggerated, suitably cringy and oddly romantic paragraphs about how great each person's ears must have been. Any brave soul who actually reads the book through is suddenly able to recall in perfect detail the ears of anyone they've ever seen before,for no apparent reason. (Perhaps there are drawings and details of the players and their ears as well)"
  },
  {
    "ID": 53,
    "textIT": "**Il Signore degli Anelli**\nUna cronaca leggendaria sulle peripezie di un gruppo di avventurieri del passato, intenti a sconfiggere un male oscuro.",
    "textEN": "**The Lord of the Rings**\nA historical fiction-esque set of books about an adventuring party ages ago in a material plane far, far away."
  },
  {
    "ID": 54,
    "textIT": "**Cose da evitare**\nUna collezione di mostri, piante, funghi, fenomeni magici e altre _cose_ varie che perfino il più esperto degli avventurieri dovrebbe evitare.",
    "textEN": "**Names to Run Away From**\nA collection of monsters, plant, fungus, magical phenomenon and other miscellaneous **things** that even the most accomplished\nor desperate- of adventurers avoid\nfor they are easy to kill, but they are also a mighty pain in the behind and, even more importantly, in your wallet."
  },
  {
    "ID": 55,
    "textIT": "**Leggende di Aumyr**\nUna collezione di tutti i miti conosciuti e le leggende del mondo, dall'inizio dei tempi fino ai giorni nostri.",
    "textEN": "**Legends of Aumyr**\nA collection of the all the known myths and legends in the world from the beginning of the written to the present."
  },
  {
    "ID": 56,
    "textIT": "**Compagni Marini**\nQuesto manuale tratta di come catturare e addestrare le creature marine perché diventino compagni animali.",
    "textEN": "**Merfolk Companions**\nThis book details how Merfolk capture and train seals as pets."
  },
  {
    "ID": 57,
    "textIT": "**Sempre e per sempre**\nLe previsioni future di uno storico che visse duecento anni fa. Le sue visioni continuano per altri cento anni nel futuro.",
    "textEN": "**Forever and Always**\nThe future predictions of a historian who lived two centuries ago. His predictions continue on for another four hundred years."
  },
  {
    "ID": 58,
    "textIT": "**Principi sulla Realtà**\nUn trattato filosofico che cerca di spiegare la vera natura della realtà.",
    "textEN": "**Prince of Reality**\nA philosophical book that tries to explain the true nature of reality."
  },
  {
    "ID": 59,
    "textIT": "**La Donna e la Nobiltà**\nUn manuale su come la donna dovrebbe comportarsi quando si trova a contatto con l'alta società.",
    "textEN": "**The Common Woman's Guide to Royalty**\nA guide on how every lady should act in society."
  },
  {
    "ID": 60,
    "textIT": "**Intrugli della Strega**\nUna serie di consigli su come essere la strega più potente fra le tue amiche.",
    "textEN": "**The Witch's Guide to Home brew Potions**\nA series of tips on how to be the most successful witch you can be"
  },
  {
    "ID": 61,
    "textIT": "**Diventare un Paladino: La guida completa per diventare il Legale Buono che hai sempre voluto essere!**\nUn grosso volume che include anche come proteggere gli orfanotrofi e i modi corretti per distruggere il cranio ai tuoi nemici.",
    "textEN": "**Becoming a Paladin: A full guide to becoming the lawful good person you always hoped to be!**\nThis thick volume even includes how to protect orphanages and the correct means of smiting your enemies."
  },
  {
    "ID": 62,
    "textIT": "**Diventa Familiare al tuo Famiglio: Il libro per i maghi che vogliono legare con il proprio compagno magico**\nUna guida sul campo che illustra diversi tipi di famigli e alcuni consigli su come divenire il loro compagno preferito.",
    "textEN": "**Being Familiar With Your Familiar: The book for casters who wish to bond with their animal companions**\nA field guide to all common and some uncommonly seen familiars in the area."
  },
  {
    "ID": 63,
    "textIT": "**Nuove Tecnologie: Edizione Speciale Estiva**\nQuesta raccolta di riviste fornisce dettagli su molte forme di tecnologia come balestre rinforzate, trappole da caccia modificate e molti, molti oggetti magici.",
    "textEN": "**New Technology: Summer Special Edition**\nThis information source gives details on many new forms of technology, such as reinforced crossbows, iron hunting traps, and many, many magic items."
  },
  {
    "ID": 64,
    "textIT": "**Il Tao della Terra**\nInizia con alcune riflessioni filosofiche sull'importanza della creazione e della stabilità sopra la distruzione e il cambiamento. Il libro è scritto in un vecchio dialetto che molte persone (incluse i maghi) hanno difficoltà ad interpretare. Occasionalmente i paragrafi si perdono in lunghe digressioni metafisiche.",
    "textEN": "**The Tao of Earth**\nStarts with philosophical musings about the importance of creation and stability over destruction and change. This book is written in an old dialect that most people (even magic users) have trouble reading. It occasionally goes on long-winded philosophical tangents."
  },
  {
    "ID": 65,
    "textIT": "**Il Tao dell'Acquia**\nInizia con una nota: lava e acqua sono praticamente la stessa cosa. Non lanciare incantesimi di fuoco sopra di esse. Il libro è scritto in un vecchio dialetto che molte persone (incluse i maghi) hanno difficoltà ad interpretare. Occasionalmente i paragrafi si perdono in lunghe digressioni metafisiche.",
    "textEN": "**The Tao of Water**\nStarts with a note: lava and water is basically the same thing! don**t try to use fire spells on it. If you fail to understand this basic, the Tao will forever escape you. This book is written in an old dialect that most people (even magic users) have trouble reading. It occasionally goes on long-winded philosophical tangents."
  },
  {
    "ID": 66,
    "textIT": "**Il Tao dell'Aria**\nInizia con alcune riflessioni filosofiche sull'importanza dell'aria al mantenimento della vita. C'è la possibilità che tra le pagine di questo manuale si trovi una lettera dai contenuti erotici. Il libro è scritto in un vecchio dialetto che molte persone (incluse i maghi) hanno difficoltà ad interpretare. Occasionalmente i paragrafi si perdono in lunghe digressioni metafisiche.",
    "textEN": "**The Tao of Air**\nStarts with philosophical musings on how a fickle thing like air is needed for (long-lived) living creatures to breathe. There is a 5% chance of an ancient erotic letter being found loose inside. This book is written in an old dialect that most people (even magic users) have trouble reading. It occasionally goes on long-winded philosophical tangents."
  },
  {
    "ID": 67,
    "textIT": "**Il Tao del Fuoco**\nInizia con alcuni avvertimenti: prima di leggere questo manuale, occorre padroneggiare gli altri libri della serie. Giocare con il fuoco è divertente ma non vale la pena di morire nel frattempo. Il libro è scritto in un vecchio dialetto che molte persone (incluse i maghi) hanno difficoltà ad interpretare. Occasionalmente i paragrafi si perdono in lunghe digressioni metafisiche.",
    "textEN": "**The Tao of Fire**\nStarts with a strict warning to master at least one of the other 3 elemental books first, because while many people think playing with fire is fun, it's not worth dying over. This book is written in an old dialect that most people (even magic users) have trouble reading. It occasionally goes on long-winded philosophical tangents."
  },
  {
    "ID": 68,
    "textIT": "**Il Tao della Vita**\nQuesto volume è il più pesante che tu abbia mai visto, ma in qualche modo il più incompleto: contiene diagrammi anatomici, riferimenti legali ad un altro libro della serie: Il Tao della Morte. Il libro è scritto in un vecchio dialetto che molte persone (incluse i maghi) hanno difficoltà ad interpretare. Occasionalmente i paragrafi si perdono in lunghe digressioni metafisiche.",
    "textEN": "**The Tao of Life**\nThis volume is the thickest, but somehow the least complete; it contains many anatomical diagrams, as well as several normative references to The Tao of Death. This book is written in an old dialect that most people (even magic users) have trouble reading. It occasionally goes on long-winded philosophical tangents."
  },
  {
    "ID": 69,
    "textIT": "**Il Tao della Morte**\nQuesto volume è il più raro della serie dei _Tao_, perché fu continuamente vietato da molte religioni del passato. Al suo interno, diagrammi per lo più sconosciuti contribuiscono a spiegare concetti come _Il Velo_, _i piani esterni_ e altre dimensioni. Il libro è scritto in un vecchio dialetto che molte persone (incluse i maghi) hanno difficoltà ad interpretare. Occasionalmente i paragrafi si perdono in lunghe digressioni metafisiche.",
    "textEN": "**The Tao of Death**\nThis volume is missing from most sets after a book-burning campaign, but its existence is well known. This book is written in an old dialect that most people (even magic users) have trouble reading. It occasionally goes on long-winded philosophical tangents."
  },
  {
    "ID": 70,
    "textIT": "**Il Tao dei Segreti**\nL'esistenza di questo volume è ancora oggetto di dispute librarie. Tutte le copie esistenti consistono di pagine bianche, sulle quali nessuno é mai riuscito a lanciare nessun incantesimo per estrarne qualche informazione. Qualcuno sospetta che in realtà il volume non esista, o non possieda capacità magiche, anche se appare consunto e malmesso come tutti i manuali della serie _Tao_...",
    "textEN": "**The Tao of Secrets**\nThe existence of this volume is not widely known, and its veracity is debated among scholars; all claimed copies of this volume appear to consist entirely of blank pages, which nobody has ever manage to cast a spell to extract the information out of, thus suspicions that they're fake. But they do appear to be just as old as the other volumes …"
  },
  {
    "ID": 71,
    "textIT": "**Cinquanta Sfumature di Drow**\nIn parte una storia vera, in parte finzione... Una raccolta di fanfiction con protagonista una oscura divinità del sottosuolo.",
    "textEN": "**Fifty Shades of Drow**\nPart history and part fan fiction starring Lolth."
  },
  {
    "ID": 72,
    "textIT": "**Invocare i Draghi**\nUna guida scritta da un essere celestiale che tratta metodi e pericoli sull'evocazione di draghi e grandi rettili.",
    "textEN": "**The Summoning of Dragons**\nA Celestial's guide to the methods and dangers of calling on the great reptiles."
  },
  {
    "ID": 73,
    "textIT": "**senza titolo**\nQuesto libro non contiene testo, ma ha un piccolo buco tagliato nelle pagine che contiene qualcosa di valore (monete, una chiave, ecc...)",
    "textEN": "**untitled book**\nthis book contains no text, and has a small hole cut into the pages which contains something of value (coins, a key, etc.)"
  },
  {
    "ID": 74,
    "textIT": "**Il Custode delle Chiavi**\nOgniqualvolta una creatura legge questo libro, cade lentamente in uno sonno profondo per _svegliarsi_ all'interno del libro stesso (il corpo rimane nel mondo reale). All'interno del libro, una creatura senziente mezzo-uomo, mezzo-cane possiede una copia di ogni chiave mai esistita: la sua unica occupazione è leggere libri. Molti dei libri che questa creatura legge non sono ancora terminati: é possibile _entrare_ in questi libri per _completarli_ e ricevere quindi dall'essere la copia di una chiave a scelta. Se qualcuno muore all'interno di uno dei libri, viene espulso dalla dimensione del Custode e torna al mondo reale.",
    "textEN": "**Keeper of the Keys**\nWhenever a creature reads this book, they slowly fall asleep then **awaken** inside the book (their body remains in the real world). Living inside of the book is a half-man, half-dog extraplanar being who owns a copy of every key in existence, and whose only entertainment is reading books, but several of the books available for him to read are unfinished close to their ending. The party can enter the incomplete books to finish their stories (incomplete books could be a story of a great battle, a story where an assassin must be chased down, or something similar), and should they finish all of the stories given to them to complete, the Keeper of the Keys shall give them a key. Should they die inside of a book, a person will simply be ejected from it, rather than die outright."
  },
  {
    "ID": 75,
    "textIT": "**Gnomo significa Gnomo**\nUna guida introduttiva per capire le differenze tra le razze _basse_ del mondo.",
    "textEN": "**Gnome means Gnome**\nA beginner's guide to understanding the differences between the shorter races of the realm."
  },
  {
    "ID": 76,
    "textIT": "**Hai una monetina?**\nUn romanzo di formazione su un orco bandito che lentamente diviene un membro della società, affrontando morte, distruzione e amore.",
    "textEN": "**Sparing?**\nAn orc bandit slowly goes from blood raging pillager to being a member of society. A heartwarming tale of death, destruction, and love."
  },
  {
    "ID": 77,
    "textIT": "**Il Mazzo delle Cose**\nUna collezione di (probabilmente reali) racconti su persone che usano il Mazzo delle Meraviglie in modo... anomalo.",
    "textEN": "**Deck of Limiting Things**\nA collection of possibly true tales about people who used the deck of many things and the chaos that followed."
  },
  {
    "ID": 78,
    "textIT": "**L'Arte di Rimandare E Come Perfezionarla**\nUn libro pieno di annotazioni e mezze frasi. Non è ancora stato completato.",
    "textEN": "**The Art of Procrastination and How to Perfect it**\nA book filled with scribbles. It is only halfway finished"
  },
  {
    "ID": 79,
    "textIT": "**Forgiatura per Negati**\nUn libro su come forgiare armi, armature e attrezzi vari, scritto da un famoso fabbro nano, come regalo al suo giovane apprendista umano.",
    "textEN": "**Forging for Dummies**\nA book on how to forge weapons and tools, writen by a dwarf as a gift to his human pupil."
  },
  {
    "ID": 80,
    "textIT": "**Diamanti grezzi**\nUn trattato sulle gemme dell'anima e sulla loro creazione.",
    "textEN": "**Diamonds in the rough**\nA book on soul gems and their proper creation."
  },
  {
    "ID": 81,
    "textIT": "**La Chimera Affamata**\nUn libro per bambini che illustra la complicata dieta di un mostro magico. Finisce che la chimera mangia gli avventurieri e cade in un sonno profondo.",
    "textEN": "**The very hungry Chimera**\nA children's book detailing the complicated diet of a magical monster. It ends with the chimaera eating an adventuring party and falling asleep."
  },
  {
    "ID": 82,
    "textIT": "**Luoghi da visitare prima di morire**\nIllustra un numero imprecisato di luoghi e monumenti, di una regione che non hai mai sentito nominare.",
    "textEN": "**Landmarks to Visit Before You Die**\nDetails a number of landmarks and monuments in a country or city you have never heard of."
  },
  {
    "ID": 83,
    "textIT": "**Il Libro dei Record**\nUn libro creato in un'intera vita da un avventuriero senza nome. Contiene dettagli sul Drago Più Grande del Mondo, Maggior tempo speso nella tana di un Beholder, il Goblin più grasso di Aumyr, e altri record.",
    "textEN": "**Book of world records**\nA book crafted over a lifetime by an unknown adventurer. It contains accomplishments such as Worlds Largest Dragon, Longest time spent in a beholders lair, Fattest goblinoid, and Most monstrosities slain in a day"
  },
  {
    "ID": 84,
    "textIT": "**Come _catturare_ la tua principessa**\nUna collezione di consigli sugli appuntamenti amorosi e trucchi scritti da (e per) gli uomini. Usalo a tuo rischio e pericolo!",
    "textEN": "**\nHow to capture your princess**\nA collection of dating tips, advices and tricks, written by, for, and to men. Use it at your own risk!"
  },
  {
    "ID": 85,
    "textIT": "**Backstage**\nAlcuni dettagli sui pericoli più frequenti e reali circa la vita dell'avventuriero, come cibo scarso, attrezzatura non appropriata, missioni andate male, malattie tropicali e scarsità di mezzi monetari adeguati per oggetti magici. Contiene consigli pratici su come evitare e prevenire alcuni tipi di situazioni sopra descritte (la seconda edizione possiede alcune note umoristiche dell'autore).",
    "textEN": "**Backstage**\nDetailing the more mundane dangers of the adventuring life, like insufficient supplies, inappropriate gear, public reactions, illnesses and the common lack of money with tips and advices how to prevent them (the second edition have humorous footnotes from the author)."
  },
  {
    "ID": 86,
    "textIT": "**Tu e il Male**\nUn libro promozionale (?) sulle dimensioni infernali e i Regni Inferiori. Tutti i pro e i contro di lavorare per il reame infernale, con utili note sulle _zone grigie_ e la loro gestione. Possedere questo libro potrebbe causare qualche occhiataccia da parte del tuo sacertote di fiducia.",
    "textEN": "**You and Evil**\nA promotional(?) book from the Nine Hells. Details most of the pros and cons to working for the infernal realm, with useful notes on the _gray zones_ and how to manage them. May cause surveillance by the temples of good."
  },
  {
    "ID": 87,
    "textIT": "**La Cura Personale dell'Avventuriero**\nFornisce consigli agli avventurieri su come mantenere un look pulito anche dopo settimane di viaggio nelle regioni selvagge.",
    "textEN": "**Personal Care for Adventurers**\nTells adventurers how to maintain a clean, healthy look after weeks in the wilderness."
  },
  {
    "ID": 88,
    "textIT": "**Il Libro delle Bacche**\nUna guida informativa sulle bacche commestibili trovate nelle terre selvagge.",
    "textEN": "**Berries and You**\nInforms the reader on edible and inedible berries found in the wild."
  },
  {
    "ID": 89,
    "textIT": "**L'Architettura dei Castelli**\nUn testo tecnico sui castelli e su come vengono costruiti, a partire dalle fondamenta.",
    "textEN": "**Castle Architecture**\nA book about how castles and the like are constructed."
  },
  {
    "ID": 90,
    "textIT": "**Leggende Bardiche da Terre Lontane**\nUn famoso libro citato spesso da bardi e cantastorie: una raccolta di miti famosi e meno famosi.",
    "textEN": "**Bardic Legends From Far Away Lands**\nA book about legends often sung or performed by bards."
  },
  {
    "ID": 91,
    "textIT": "**Come sprecare dell'ottima pergamena**\nLe pagine al suo interno sono splendidamente disegnate con forme floreali multicolore. A parte questo, il libro non ha contenuti testuali. (Se viene lanciato Individuazione del Magico sopra di esso, l'inchiostro invisibile rivela alcune rune e marchi, in grado di far apprendere ad una creatura l'incantesimo Individuazione del Magico).",
    "textEN": "**How To Waste Good Paper**\nThe pages inside this book are beautifully designed with colorful trim and a flowery layout. Other than the title, however, this book has no content in its pages. (Detect Magic: It is a spellbook written with magical invisible ink (or runes, etchings, message, mark, whatever) detailing only one spell to learn: Detect Magic)"
  },
  {
    "ID": 92,
    "textIT": "**Vite di Tutti i Giorni**\nUna raccolta dei contenuti di alcuni diari ottenuti da gente comune.",
    "textEN": "**Everyday Lives**\nA compilation of the contents of journals which were obtained from ordinary people."
  },
  {
    "ID": 93,
    "textIT": "**Tic-Toc-Clank**\nUna guida dettagliata per creare orologi, golem, oggetti animati, costrutti e trappole molto facilmente. Vietata in molte regioni per via del suo fin troppo facile utilizzo da parte di malintenzionati, l'autore possiede una taglia sopra la propria testa, anche se nessuno sa dove si trovi.",
    "textEN": "**Tic-Tic-Twang**\nA detailed guide for creating clockworks, golems, animated items, and traps, rather easily. Restricted in most kingdoms, as its too valuble to outright ban and destroy its knowledge, despite the widespread collaterral damage after its first releases. The bounty for the authors is still valid."
  },
  {
    "ID": 94,
    "textIT": "**C'è del Magico In Casa**\nIl lascito di un arcimago che soffrì di una forma ossessiva di germofobia. Spiega come combinare diverse scuole di magia per aiutarsi con i doveri quotidiani casalinghi. Gli apprendisti di tutto il mondo adorano questo libro per via del fatto che permette loro di svolgere le mansioni dal proprio tutore nella metà del tempo.",
    "textEN": "**Magic in the House**\nThe legacy of an archmage suffering from an obsession about cleanliness. Explains how to use the different schools of magic to help with the chores around your home. Apprentices around the world curse whoever thought its good for thier training that they need to do those chores manually."
  },
  {
    "ID": 95,
    "textIT": "**Draghi e Sotterranei**\nUn gioco di ruolo che ha venduto migliaia di copie, proveniente da una dimensione parallela.",
    "textEN": "**Fiends and Fortresses**\nA roleplaying game from another dimension."
  }
]
