[
  {
    "ID": 1,
    "textIT": "Ha la testa dorata, la coda d'oro. Non ha corpo. ||[Moneta d'oro]||",
    "textEN": "It has a golden head. It has a golden tail. It has no body. ||A gold coin.||"
  },
  {
    "ID": 2,
    "textIT": "Indossa una copertura di cuoio per tenersi in ordine. Ti trasporta in altri reami senza bisogno di un portale. ||[Libro]||",
    "textEN": "It wears a leather coat to keep its skins in working order. Escorts you to other realms, without a magic portal. ||Book||"
  },
  {
    "ID": 3,
    "textIT": "Diventa rigido quando si asciuga. ||[Asciugamano]||",
    "textEN": "It dampens as it dries. ||Towel||"
  },
  {
    "ID": 4,
    "textIT": "Cosa ha due mani sulla propria faccia ma nessun braccio? ||[Orologio]||",
    "textEN": "What has two hands on its face but no arms? ||A clock||"
  },
  {
    "ID": 5,
    "textIT": "Molti mi hanno sentito, ma nessuno mi ha visto. Non rispondo, a meno che qualcuno mi parli prima. Cosa sono? ||[Eco]||",
    "textEN": "Many have heard me, yet nobody has seen me. I won’t speak back unless spoken to. What am I? ||An echo||"
  },
  {
    "ID": 6,
    "textIT": "Cosa non è vivo ma cresce, non respira ma abbisogna d'aria? ||[Fuoco]||",
    "textEN": "What is not alive but grows, does not breaths but needs air. ||Fire||"
  },
  {
    "ID": 7,
    "textIT": "Meglio vecchia che giovane, più sana è, più piccola è. ||[Ferita]||",
    "textEN": "Better old than young; the healthier it is, the smaller it will be. ||A Wound||"
  },
  {
    "ID": 8,
    "textIT": "E' un fuoco che è meglio venga spento con le parole piuttosto che con l'acqua. ||[Desiderio]||",
    "textEN": "This fire is smothered best not by water or sand but by words. ||Desire||"
  },
  {
    "ID": 9,
    "textIT": "Due amici che viaggiano insieme, uno praticamente inutile senza l'altro. ||[Stivali]||",
    "textEN": "Two friends stand and travel together, one nearly useless without the other. ||Boots||"
  },
  {
    "ID": 10,
    "textIT": "Sfamami e vivrò, dissetami e morirò. ||[Fuoco]||",
    "textEN": "Feed me and I will live, give me a drink and I will die. ||Fire||"
  },
  {
    "ID": 11,
    "textIT": "Mi usano per costruire i castelli, ma non formo alte montagne. Rendo gli uomini ciechi, chi sono? ||Sabbia||",
    "textEN": "I build castles, yet tear down mountains, make some men blind, and others see. What am I? ||Sand||"
  },
  {
    "ID": 12,
    "textIT": "Quando andai a St. Ives incontrai un uomo con 7 mogli. Ogni moglie aveva 7 bimbi, ogni bimbo 7 gatti, ogni gatto 7 baffi. Quanti andarono a St. Ives? ||1||",
    "textEN": "As I was going to St Ives I met a man with 7 wives. Each wife had 7 kids. Each kid had 7 cats. Each cat had 7 kittens. How many were going to St Ives? ||1||"
  },
  {
    "ID": 13,
    "textIT": "Cosa conservi quando non ti occorre, ma lo getti quando ti serve? ||L'ancora||",
    "textEN": "What is it that you keep when you need it not, but throw out when you do need it? ||An anchor||"
  },
  {
    "ID": 14,
    "textIT": "Lo stolto mi spreca, l'uomo medio mi ignora e l'uomo saggio investe in me. Eppure tutti mi sono schiavi. Cosa sono? ||Il Tempo||",
    "textEN": "The foolish man wastes me, The average man spends me, And wise man invests me, Yet all men succumb to me. What am I? ||Time||"
  },
  {
    "ID": 15,
    "textIT": "Cosa ha quattro gambe la mattina, due a mezzogiorno e tre la sera? ||L'uomo, come le stagioni della vita (gattoni, in piedi, con il bastone)||",
    "textEN": "What has four legs in the morning, two legs in the afternoon and three legs in the evening? ||A Man. when he was a child he crawled on all four, when he was older, he walked on two legs and when he was old aged, he used a cane||"
  },
  {
    "ID": 16,
    "textIT": "Sono fatto da quattro lettere, ho tasti ma non ho testi, posso andare a tempo ma non mi interessano gli orologi, chi sono? ||Un piano||",
    "textEN": "I’m made out of five letters, And I’m made out of seven letters; I have keys but I don’t have locks, I’m concerned with time, but not with clocks. ||A Piano||"
  },
  {
    "ID": 17,
    "textIT": "Quaranta cavalli bianchi su una collina nera. Sbattono fra di loro, si schiacciano, eppure stanno ancora in piedi. ||Denti||",
    "textEN": "Forty white horses on a red hill. They champ, they stamp, and then stand still. ||Teeth||"
  },
  {
    "ID": 18,
    "textIT": "Posso volare come un uccello ma non nel cielo. Posso nuotare e asciugarmi con te. Ti saluto la notte per incontrarti di giorno. Sono parte di te come tu di me. Ti seguo e conduco il tuo cammino. Scappo alla luce ma senza il sole, non riesci a vedermi. ||Ombra||",
    "textEN": "I can fly like a bird not in the sky, which can always swim and can always dry. I say goodbye at night and morning hi. I’m part of you what am I. I follow and lead as you pass, dress yourself in black my darkness lasts. I flee the light but without the sun, Your view of me would be gone. ||A shadow||"
  },
  {
    "ID": 19,
    "textIT": "Sono ciò che gli uomini amano più della vita, temono più della morte o un colpo mortale, sono ciò che i morti hanno e che i ricchi vogliono. ||Niente, il nulla||",
    "textEN": "I am what men love more than life, fear more than death or mortal strife, what dead men have and rich require. I’m what contented men desire. ||Nothing||"
  },
  {
    "ID": 20,
    "textIT": "Due uomini bevono del the ghiacciato avvelenato. Un uomo lo beve velocemente e sopravvive. L'altro, lo beve lentamente e muore. Com'è possibile? ||Il veleno è nel ghiaccio che, sciogliendosi, si disperde nella bevanda||",
    "textEN": "Two men drink poisoned Iced Tea. One man drinks his fast and lives. The other man drinks his slow and dies. How is this possible? ||The poison is in the ice not the tea. The ice melts in the slower drinker’s tea||"
  },
  {
    "ID": 21,
    "textIT": "Città senza case, foreste senza alberi, montagne senza massi e mari senza acque. Cosa sono? ||Una mappa||",
    "textEN": "Towns without houses, forests without trees, mountains without boulders and waterless seas. ||A Map||"
  },
  {
    "ID": 22,
    "textIT": "Due corpi in uno, più a lungo sto in piedi, più velocemente vado. ||Clessidra||",
    "textEN": "Two bodies in one, the longer I stand, the faster I run. ||Hourglass||"
  },
  {
    "ID": 23,
    "textIT": "L'uomo mi desidera davanti a tutti, ma mi teme nel privato. ||Verità||",
    "textEN": "Men desire me in public, but fear me in private. ||Truth||"
  },
  {
    "ID": 24,
    "textIT": "Cos'è così fragile, che anche il solo parlare lo rompe? ||Silenzio||",
    "textEN": "What is so fragile, even speaking its name will break it? ||Silence||"
  },
  {
    "ID": 25,
    "textIT": "Cosa devi darmi per fare in modo che la mantenga? ||La parola||",
    "textEN": "What must you first give to me in order to keep it? ||Your word||"
  },
  {
    "ID": 26,
    "textIT": "Non la vedi mai, ma è sempre lì. Tutti se ne accorgono quando manca. ||Aria-Aria respirabile||",
    "textEN": "You never see it, but it’s almost always there, and most people quickly notice when it’s absent. ||Oxygen/Breathable Air||"
  },
  {
    "ID": 27,
    "textIT": "Un servo instancabile, che trasporta carichi di terra e fango. Ma una cosa non può fare: tornare al luogo di nascita. ||Fiume||",
    "textEN": "An untiring servant it is, carrying loads across muddy earth. But one thing that cannot be forced, is a return to the place of its birth. ||River||"
  },
  {
    "ID": 28,
    "textIT": "Messe sul tavolo, tagliate e servite. Mai mangiate. ||Carte||",
    "textEN": "Brought to the table. Cut and served. Never eaten. ||Cards||"
  },
  {
    "ID": 29,
    "textIT": "Può penetrare la migliore armatura, e far diventare spade polvere. Anche con tutto questo potere, non può comunque far nulla ad un albero. ||Ruggine||",
    "textEN": "It can pierce the best armor, And make swords crumble with a rub. Yet for all its power, It can’t harm a club. ||Rust||"
  },
  {
    "ID": 30,
    "textIT": "Passato di padre in figlio, diviso tra i fratelli. La sua importanza è fuori dubbio, anche se è usata più da altre persone che non da coloro che lo possiedono. ||Cognome||",
    "textEN": "Passed from father to son, And shared between brothers. Its importance is unquestioned, Though it is used more by others. ||Name||"
  },
  {
    "ID": 31,
    "textIT": "Oggi ti fa divertire, domani ti tortura. E' anche lì per alleviarti dal dolore, quando sei triste. ||Alcool||",
    "textEN": "Today he is there to trip you up, And he will torture you tomorrow. Yet he is also there to ease the pain, When you are lost in grief and sorrow. ||Alcohol||"
  },
  {
    "ID": 32,
    "textIT": "Ho la forma di una forchetta, cado al suolo. Se aspetti un attimo, puoi sentire il mio suono tonante. ||Fulmine||",
    "textEN": "In the form of fork or sheet, I hit the ground. And if you wait a heartbeat, You can hear my roaring sound. ||Lightning||"
  },
  {
    "ID": 33,
    "textIT": "Lo conservi, ma non invecchia. Una volta condiviso, è perso per sempre. ||Segreto||",
    "textEN": "You keep it, but it never ages. Once shared it is gone forever. ||Secret||"
  },
  {
    "ID": 34,
    "textIT": "Posso distruggere anche il più forte degli uomini e nulla può sconfiggermi. Sono il nemico del volo, eppure non puoi sentire la mia presenza. Cosa sono? ||Gravità||",
    "textEN": "I can bring down the mightiest of men. Nobody can defy me. I am the enemy of flight. Yet you can’t even sense my presence. What am I? ||Gravity||"
  },
  {
    "ID": 35,
    "textIT": "Più cammini con me, più andiamo d'accordo e mentre altri possono comunque usarmi, è a te che appartengo. Cosa sono? ||Scarpe||",
    "textEN": "The more you walk on me the more we get along, and while other may still use me, with you is where I belong. What am I? ||Shoes||"
  },
  {
    "ID": 36,
    "textIT": "Porto gioia e spensieratezza e dicono che il mio è un odore _vecchio_, ma posso essere sia leggero che forte. Cosa sono? ||Vino||",
    "textEN": "I give mirth and merriment and they say I smell quite old but I can turn a timid man into one that is quite bold. What am I? ||Wine||"
  },
  {
    "ID": 37,
    "textIT": "Sono verde di invidia quando sono messa sotto il cielo. Non respiro l'aria come fai tu, ma non mi chiedo mai il perché. Se mi nascondi, mi restringo e muoio. Chi sono? ||Una pianta||",
    "textEN": "I am green with envy when I am placed below the sky. I do not breathe the air you breathe but I never wonder why. If you go and shelter me, I simply shrink and die. The answer to this riddle is simply who am I? ||A plant||"
  },
  {
    "ID": 38,
    "textIT": "Conservo preziosi tesori eppure non mi muovo. Mi apro come un libro quando vengo usato. Quando sono vuoto sono triste. Posso sentirmi così inutile senza l'oro che mi danno. ||Baule, un baule con un tesoro||",
    "textEN": "I guard precious treasures and yet my body never moves, but I open like a book when something of yours is used. When finally I’m gutted always feel quite blue. I always feel so useless without the gold that I consume. What am I? ||A Treasure Chest||"
  },
  {
    "ID": 39,
    "textIT": "Il mio corpo è magro e sottile, e mi riduco ogni giorno. Puoi usarmi per ciò che mi hanno creato, e sicuramente ti mostrerò la via. Quando vengo messa sopra un davanzale, la mia vita finisce velocemente. ||Candela||",
    "textEN": "My body’s thin and slender and I grow shorter every day. You can use my single purpose, and I’ll be sure to lead the way. When I am placed upon a pastry then my life is soon to fade. What am I? ||A candle||"
  },
  {
    "ID": 40,
    "textIT": "Sono desiderato sopra ogni altra cosa, anche sopra fama e denaro. Senza di me, sicuramente perdi la salute. Non sono un ballerino aggraziato, ma puoi guardarmi mentre sono sopra un tavolo. ||Cibo||",
    "textEN": "I am what’s desired above of all fame and wealth. Without me it’s assured that you’ll begin to lose your health. I’m not a fluid dancer, but you can put me on a shelf. What am I? ||Food||ar"
  }
]
